{
    "proyectos":[
        {
            "id": "1",
            "titulo": "Instalación de Control de Acceso en Edificio",
            "imagenes": [
                "P1-1.jpg",
                "P1-2.jpg",
                "P1-3.jpg",
                "P1-4.jpg"
            ],
            "video": "",
            "cliente": "Edificio de Asunción N°1",
            "descripcion": "Instalación de equipos con reconocimiento biométrico para el control de acceso a instalaciones exclusivas para inquilinos del edificio. Los equipos constan de un panel de control, y varios equipos periféricos que efectúan la lectura biométrica facial y dactilar para la apertura de los accesos; portones exteriores e interiores y puertas principales e interiores.",
            "fecha": "2025-10-10 02:15:12"
        },
        {
            "id": "2",
            "titulo": "Instalación de sistema de Videovigilancia",
            "imagenes": [
                "P2-1.jpg",
                "P2-2.jpeg",
                "P2-3.jpeg"
            ],
            "video": "",
            "cliente": "Meta Sport",
            "descripcion": "Instalación de sistemas CCTV para tienda de venta de artículos deportivos, en este proyecto se dispusieron  varias cámaras de la marca hikvision, además de configurar el grabador DVR para la visualización remota ",
            "fecha": "2025-10-10 02:19:53"
        },
        {
            "id": "3",
            "titulo": "Instalación de sistema PCI",
            "imagenes": [
                "P3-1.jpeg"
                
            ],
            "video": "",
            "cliente": "Vivienda particular en Samber",
            "descripcion": "Proyecto de instalación de sistema de Prevención de incendio para vivienda en remodelación además de mantenimiento a sistema de videovigilancia. Nos llamaron para la instalación durante la instalación de cielo raso, lo que facilitó y agilizó el trabajo",
            "fecha": "2025-10-10 02:22:46"
        }
    ],
    "servicios":[
        {
            "id": "1",
            "servicio": "CCTV",
            "descripcion": "Instalación de circuito cerrado con monitoreo remoto",
            "imagen": "camara2.webp"
        },
        {
            "id": "2",
            "servicio": "Control de acceso",
            "descripcion": "Instalación de sistemas de control de acceso: lectores biométricos y apertura de acceso con reconocimiento, apertura sin contacto, apertura de barrera de vehículos automática",
            "imagen": "P1-1.jpg"
        },
        {
            "id": "3",
            "servicio": "Sistemas PCI",
            "descripcion": "Instalación de sistemas de Prevención contra incendios para oficinas, departamentos y hogar",
            "imagen": "P3-1.jpeg"
        },
        {
            "id": "4",
            "servicio": "Arquitectura",
            "descripcion": "Diseño, remodelación, supervisión y construcción de proyectos de arquitectura",
            "imagen": "Arq-1.jpg"
        },
        {
            "id": "5",
            "servicio": "Extensión de fibra",
            "descripcion": "Lanzamiento de fibra óptica para comunicación de red",
            "imagen": "alarma_config.png"
        },
        {
            "id": "6",
            "servicio": "Alarmas de Intrusos",
            "descripcion": "Instalación de sensores de apertura de accesos para oficinas y hogar, con central de control para activación de alarmas con supervisión remota",
            "imagen": "alarma_config.png"
        }
    ],
    "clientes":[
        {
            "id": "1",
            "nombre":"Semar",
            "logo": "logo-semar.webp"
        },
        {
            "id": "2",
            "nombre":"Meta Sport",
            "logo": "meta_sport_logo.webp"
        }
    ]

}